<?php

return [
    'cancel_cart' => 'نعتذر, تم إلغاء طلبيتك',
    'paid_cart' => 'تم دفع طلبيتك',
    'preparation' => 'جارِ تحضير طلبيتك',
    'sent' => 'تم إرسال طلبيتك',
    'delivered' => 'تم توصيل طلبيتك',
    'delete' => '*:name* لقد تم حذفه بسسبب انتهاء تاريخ صلاحيته',
    'register_verify' => 'مرحبا _:name_\nرمز التحقق الخاص بك هو *:code*.\nمن أجل خصوصيتك, الرجاء عدم مشاركة الرمز',
    'reset_verify' => 'مرحبا _:name_\nرمز إعادة تعيين كلمة المرور هو *:code*.\nمن أجل خصوصيتك, الرجاء عدم مشاركة الرمز'
];
